// 关键词
export const keyWords = [
    ['物联感知','数据挖掘','智慧运营','算法','数智','高效','创新','迭代'],
    ['专家化','水处理','实时','产品化','省时','省力','省成本','服务化'],
    ['精益管理','预警','孪生','交互','远程','降本','增效','安全','稳定','达标','寻优']
]

// 公告
export let hotData = [
    {
        text:'优控云科技参编《未来乡村建设规范》正式印发实施'
    },{
        text:'浙江日报专访淳安姜家镇数字管网全省样板项目'
    },{
        text:'优控云科技成功入选“浙江省村镇建设与发展研究会”副会长单位'
    },{
        text:'优控云科技喜添孪生水厂系统应用场景'
    },{
        text:'”文渊狮城，移民古镇“姜家镇数字管网系统荣获“智慧水务奖”'
    },{
        text:'优控云科技成功入选省科技型中小企业名录  '
    },{
        text:'优控云科技助力《城镇排水系统厂、站、网一体化运行监测与智能化管理技术规程》发行'
    },{
        text:'优控云科技智能终端数字实验室杭州中心正式投入使用'
    },{
        text:'喜报！优控云科技新增6项软件著作权证书'
    }
]

// 客户价值
export let customerValue = {
    company:[
        {
            title:'增值',
            desc:'产品服务化',
            percentage:'71%'
        },
        {
            title:'增效',
            desc:'服务专家化',
            percentage:'56%'
        },
        {
            title:'专业赋能',
            desc:'专家精益化',
            percentage:'23%'
        }
    ],
    unit:[
        {
            title:'省时',
            desc:'',
            percentage:'43%'
        },
        {
            title:'省力',
            desc:'',
            percentage:'38%'
        },
        {
            title:'省成本',
            desc:'',
            percentage:'45%'
        },
    ],
    organ:[
        {
            title:'安全',
            desc:'信息精准无泄漏',
            percentage:'80%'
        },
        {
            title:'高效',
            desc:'实时动态协同',
            percentage:'56%'
        },
        {
            title:'闭环管理',
            desc:'信息化全流程管理',
            percentage:'65%'
        },
    ]
}


